
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Stopp"; ObjectID = "93"; */
"93.title" = "Stopp";

/* Class = "NSButtonCell"; title = "Anzeigen"; ObjectID = "94"; */
"94.title" = "Anzeigen";

/* Class = "NSTextFieldCell"; title = "Details:"; ObjectID = "95"; */
"95.title" = "Details:";

/* Class = "NSButtonCell"; title = "File Icon"; ObjectID = "96"; */
"96.title" = "File Icon";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Übertragungsrate:"; ObjectID = "99"; */
"99.title" = "Übertragungsrate:";

/* Class = "NSTextFieldCell"; title = "Von:"; ObjectID = "100"; */
"100.title" = "Von:";

/* Class = "NSTextFieldCell"; title = "An:"; ObjectID = "101"; */
"101.title" = "An:";

/* Class = "NSTextFieldCell"; title = "768 KB/sec"; ObjectID = "102"; */
"102.title" = "768 KB/sec";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Stopp"; ObjectID = "105"; */
"105.title" = "Stopp";

/* Class = "NSButtonCell"; title = "Stopp"; ObjectID = "106"; */
"106.title" = "Stopp";
